<?php

use yii\helpers\Url;

$this->title = 'СПА';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="mt-2 container">
    <h4 class="my-2">СПА</h4>


    <div class="row my-4">        
        <p><strong>ANTI-AGE</strong> – обертывание придает коже упругость, эластичность, активизирует микроциркуляцию, усиливает обменные процессы в клетках кожи, обладает очищающим, регенерирующим. питательным, противовоспалительным действиями, улучшает общее состояние кожи.
            Наш СПА центр предлагает следующие ANTI-AGE программы:</p>

        <ul>
            <li>Минеральная грязевая маска с пластифицирующим эффектом – коррекция фигуры;</li>
            <li>Тонизирующая маска, для увядающей кожи, с экстрактом женьшеня на голубой глине – повышение тонуса кожи;</li>
            <li>Омолаживающая маска на розовой глине и водорослях – повышение тонуса кожи.</li>
        </ul>
    </div>


    <div class="row my-4">        
        <strong>«RELAX»</strong> – это шоколадное обертывание, которое заставляет нас испытать нечто удивительное. 
        Когда мы начинаем вдыхать приятный аромат, наше настроение значительно улучшается. 
        Он ассоциируется у нас с удовольствием и сладостью. Научно доказано, что шоколад оказывает
        прямое влияние на секрецию эндорфинов (гормонов счастья) в нашем организме. Поэтому косметические 
        компании небезосновательно предлагают нам препараты с его содержанием для улучшения состояния 
        кожи и настроения.
    </div>

    <div class="row my-4">
        <strong>«Антицеллюлитная + детокс»</strong> - одним из лучших способов борьбы с проблемой целлюлита, являются 
        обертывания с использованием водорослей ламинария и фукус. Эти натуральные морские продукты, 
        богаты полисахаридами, витаминами, йодом и другими микро- и макроэлементами, так же они оказывают 
        детокс эффект.
        Наш СПА центр предлагает обертывания с листовыми и микронизированными водорослями ламинария и фукус.
    </div>         

    <div class="row my-4">
        <p> <strong>Тонизирующие</strong> или холодные обертывания предназначены для решения таких проблем как застойные 
            явления в тканях, отечность и замедленный межклеточный метаболизм. Благодаря отсутствию нагрева, 
            такой тип обертываний практически не имеет противопоказаний, его можно делать даже при наличии 
            варикозного расширения вен и проблемах с сосудами. При холодном обертывании происходит процесс 
            постепенного сужения сосудов при одновременном ускорении тока крови и лимфы. Это позволяет
            вывести скопившиеся токсины из организма и избавиться от отеков. </p>

        <p>Наш СПА центр предлагает тонизирующие обертывания:</p>

        <ul>
            <li>Тонизирующая грязевая маска с ментолом</li>
            <li>Маска «Шунголит» с шунгитом и ментолом на голубой кембрийской глине.</li>
        </ul>
    </div>  

    <div class="row my-4 justify-content-center">  
        <a href="<?= Url::to(['/uploads/spa.docx']); ?>" target="target-blank"><strong>загрузить прайс</strong></a> 
    </div>
    
    
    <div class="block-3px my-4"></div>

    <div class="row my-4">
        <p>Программы включают в себя:</p>

        <ul>
            <li>Джакузи</li>
            <li>Распаривание (хамам, сауна или кедровая бочка)</li>
            <li>Скрабирование</li>
            <li>Обертывание</li>
            <li>Увлажнение</li>
            <li>Фиточай</li>            
        </ul> 
    </div>


    <div class="block-3px my-4"></div>