<?php

use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Лечение заболеваний опорно-двигательного аппарата';
$this->params['breadcrumbs'][] = '';
?>
<div class="container">
    <h3  class="mt-5 mb-3 text-center"  style="color: #79A62F;"><?= Html::encode($this->title) ?></h3>

    <p><strong>болезни костно-мышечной системы и соединительной ткани
            Группа заболеваний: артропатии, инфекционные артропатии, воспалительные артропатии, артрозы, другие поражения суставов
            Код по МКБ-10: М02.2, М02.3, М02.8, М05.8, М06.0, М06.2, М06.3, М06.4, М06.8, М07.0, М07.2, М07.3, М07.6, М08.0, М08.1, М08.3, М10.0, М15, М16, М17, 18, М19, М24.2, М24.4, М24.5
        </strong></p>    

    <p><strong>Группа заболеваний: дорсопатии; деформирующие дорсопатии; спондилопатии; болезни мягких тканей;
            болезни мышц; поражения синовиальных оболочек и сухожилий; другие болезни мягких тканей; остеопатии и
            хондропатии; нарушения плотности и структуры кости
            Код по МКБ-10: M41, M42, M45, M46.0, M46.1, M48.1, M60.8, M65.2, M65.3, M65.4, M65.8, M67.4, M72.0, M72.1,
            M72.2, M75, M76, M77.0-M77.5, M79.0, M79.1, M79.2, M81.0, M81.5, M84.
        </strong></p>


    <p>Заболевания <strong  style="color: #79A62F;">опорно-двигательного аппарата</strong> требуют
        внимательного отношения к себе. </p>
    <p>Заболевания суставов, спины и мышц, как правило, вызваны нарушениями в работе 
        опорно-двигательного аппарата и/или периферической нервной системы. 
        Серьезность этих патологий нельзя недооценивать.</p>  

    <p>  Отсутствие лечения может привести к нарушению подвижности позвоночника и суставов. 
    </p>

    <h5  style="color: #79A62F;">ПОКАЗАНИЯ:</h5>

    <ul>
        <li>Артрозы;</li>
        <li>Миозиты;</li>
        <li>Артриты травматического и воспалительного происхождения;</li>
        <li>Тендовагиниты.</li>
        <li>Бурситы;</li>
        <li>Остеохондроз различных отделов позвоночника.</li>
    </ul>

    <h5  style="color: #79A62F;">ПРОТИВОПОКАЗАНИЯ:</h5>

    <ul>
        <li>Тяжелые формы поражения костей и суставов;</li>
        <li>Тяжелые деформации суставов с вторичным синовитом;</li>
        <li>Полиартриты с прогрессирующим процессом в суставах;</li>
        <li>Все артриты в острой стадии.</li>
        <li>Туберкулезные и гнойные артриты;</li>
        <li>Другие согласно перечнью медицинских противопоказаний для санаторно-курортного 
            лечения согласно приказа Министерства здравоохранения Российской Федерации
            от 7 июня 2018г. № 321н.</li>
    </ul>       

    <p><strong>Наши врачи специалисты проконсультируют Вас и назначат лечение.
        </strong></p>

    <h5  style="color: #79A62F;">ЛЕЧЕНИЕ:</h5>

    <ul>
        <li>Механотерапия на водных тренажерах в бассейне;</li>
        <li>Лечебные души: («Шарко», «Виши»,...);</li>
        <li>Грязелечение;</li>
        <li>Физиотерапия;</li>
        <li>Ручной массаж;</li>
        <li>Подводный душ-массаж;</li>
        <li>Лечебная физкультура в зале ЛФК, тренажерном и спортивном залах, на летних спортивных площадках;</li>
        <li>Индивидуальные занятия с врачом ЛФК;</li>
        <li>Маршруты дозированной ходьбы;</li>
        <li>Бассейн с саунами;</li>
        <li>Питье минеральной воды;</li>
    </ul>    


    <h5  style="color: #79A62F;">ОЖИДАЕМЫЙ ЭФФЕКТ:</h5>

    <ul>
        <li>Уменьшение болевого синдрома;</li>
        <li>Устранение мышечного напряжения ;</li>
        <li>Улучшение подвижности суставов и позвоночника ;</li>
        <li>Красивая осанка;</li>
        <li>Здоровый сон;</li>
        <li>Повышение физической активности, работоспособности и качества жизни.</li>
    </ul>
</div>


