<?php
$this->title = 'Условия оказания медицинской помощи';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="site-about mt-2 pt-2 container">

    <div class="row my-2">
        <h3>Условия оказания медицинской помощи</h3>
        <p>Учреждение участвует в реализации государственной программы Российской Федерации "Развитие здравоохранения", 
        подпрограмма 5 "Развитие медицинской реабилитации и санаторно-курортного лечения, в том числе детей"
        Взаимоотношения пациента и лечащего врача строятся на основе взаимного доверия и соблюдения 
        прав человека (пациента) в соответствии с Федеральным законом Российской Федерации от 21.11.2011 г. 
        №323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации".</p>
    </div>    

    <div class="row m3-2">
        <ol>
            <li>Медицинская помощь оказывается гражданам Российской Федерации, иностранным гражданам, лицам без 
                гражданства при предоставлении:
                <ul>
                    <li>документа, удостоверяющего личность (свидетельства о рождении для детей до 14 лет и паспорта для граждан 
                        старше 14 лет);</li>
                    <li>санаторно-курортной карты ф072-у;</li>
                </ul>
            </li>
            <li>Санаторно-курортная медицинская помощь  в плановом порядке предоставляется:
                <ul>
                    <li>гражданам, при выборе медицинской организации в соответствии с договором на оказание 
                        санаторно-курортной медицинской помощи –санаторно-курортной путевкой;</li>
                    <li>контингенту МИД России на условиях государственного задания подпрограммы 5 "Развитие медицинской 
                        реабилитации и санаторно-курортного лечения, в том числе детей" государственной программы 
                        Российской Федерации "Развитие здравоохранения";</li>
                    <li>прием больных осуществляется по предварительной записи и оформления санаторно-курортной путевки, 
                        в том числе по телефону и путем самозаписи, а также через сайт учреждения  - https:// //spmid.ru/;</li>
                    <li>представителей при оказании медицинской помощи и консультативных услуг детям до 15 лет.</li>
                </ul>
            </li>
            <li>Предоставление медицинской помощи в неотложной форме: острое и внезапное ухудшение состояния здоровья, 
                а именно: высокая температура, боли любой локализации, судороги, нарушения сердечного ритма, кровотечения,  
                отравления, травмы, требующие неотложной медицинской помощи обеспечивается на момент обращения 
                в медицинском учреждении.
                <ul>
                    <li>экстренная и неотложная помощь осуществляется скорой неотложной помощью и травматологическими пунктами, 
                        а также по графику работы ЛПУ в соответствии с приказом по учреждению Консультации врачей-специалистов 
                        осуществляются по направлению участкового врача-терапевта (педиатра) поликлиники с соблюдением 
                        следующих условий:</li>
                    <li> консультативный прием осуществляется на условиях планового амбулаторного приема.</li>
                </ul>
            </li>
            <li>Лекарственное обеспечение для санаторно-курортного лечения и в неотложной помощи в 
                санатории-профилактории осуществляется бесплатно.</li>
            <li>При плановой госпитализации больному предоставляется возможность выбора условия размещения для проживания.</li>
            <li>Проведение диагностических и лечебных мероприятий начинается в день заезда (до 17-00).</li>
            <li>Предоставление санаторно-курортного лечения в объеме программ нозологических стандартов 
                санаторно-курортного лечения, действующих на территории России  для  контингента, имеющего 
                соответствующие медицинские  показания, изложенные в приказе МЗ РФ №281н от 05.05.2016</li>
        </ol>
    </div>

    <h5 class="my-2">Порядок обращения в ФГБУ СП «Курорт-парк «Союз» МИД России».</h5>
    <div class="row my-2">
        <p>ФГБУ СП «Курорт-парк «Союз» МИД России» обслуживает прикрепленный контингент МИД России и население России 
            при наличии санаторно-курортной путевки в учреждение. 
            Информацию о о порядке получения санаторно-курортной путевки можно получить в представительстве учреждения. 
            И по телефону 

            Информацию о Ф.И.О. врача санатория , режиме работы врача и расположения кабинетов размещены на стенде приемного отделения , 
            сайте санатория-профилактория. График работы специалистов и должностных лиц определен правилами  внутреннего трудового 
            распорядка с учетом  Трудового Кодекса РФ.</p>

    </div>


    <h5 class="my-2">Медицинская документация.</h5>
    <div class="row my-2">
        <p>В санатории-профилактории при первичном обращении пациента  заводится 
            медицинская карта санаторного больного, в которую заносятся следующие  сведения о пациенте:</p>

        <ul>
            <li>фамилия, имя, отчество (полностью);</li>
            <li>пол;</li>
            <li>дата рождения (число, месяц, год);</li>
            <li>адрес по данным регистрации на основании документа, удостоверяющего личность (паспорт, 
                свидетельство о регистрации);</li>
            <li>серия, номер паспорта (для пациентов, старше 14 лет) или свидетельства о рождении (для детей до 14 лет)</li>
            <li>гражданство;</li>
            <li>согласие на обработку персональных данных;</li>
            <li>информированное согласие на медицинскую помощь;</li>
            <li>санаторно-курортная карта ф 072-у.</li>
        </ul>

        <p>Медицинская карта является собственностью санатория и хранится в учреждении, доставляется регистраторами 
            в кабинет к врачу. Выдача медицинской карты на руки гражданину осуществляется по разрешению руководителя 
            ЛПУ на основании письменного заявления с указанием причины. После регистрации заявления в журнале выдачи карт 
            в регистратуре, она выдается в заклеенном и опечатанном виде под подпись  лично в руки пациента. 
            Выдача ме5дицинской карты родственникам запрещается.</p>
    </div>

    <h5 class="my-2">Дополнительная информация пациентам:</h5>
    <div class="row my-2">
        <ol>
            <li>Информацию о времени приема врачей всех специальностей, расписание на все дни недели, с указанием часов приема и 
                номера кабинета, правилах вызова медперсонала в неотложных случаях , порядке предварительной записи к врачам; о месте
                и времени приема населения главным врачом на информационных стендах, расположенных в холлах санатория и на сайте 
                учреждения.</li>
            <li>Объем диагностических и лечебных мероприятий, необходимость экстренной помощи и  консультаций врачей-специалистов 
                определяется лечащим врачом или заведующим отделением.</li>
            <li>В случае конфликтных ситуаций или неразрешенных проблем пациенту необходимо обратиться к Администрации ЛПУ 
                (главному врачу, главной  медицинской сестре) лично или письменно, на сайт ЛПУ и получить ответ сразу или в
                течение 10 рабочих дней с момента обращения.</li>
        </ol>               
    </div>

</div>