<?php

use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Лечение заболеваний сердечно-сосудистой системы';
$this->params['breadcrumbs'][] = '';
?>
<div class="container">
    <h3  class="mt-5 mb-3 text-center"  style="color: #79A62F;"><?= Html::encode($this->title) ?></h3>

    <p><strong>Болезни системы кровообращения
            Группа заболеваний: ишемическая болезнь сердца
            Коды по МКБ-10: I20.1, I20.8, I20.9, I25.1, I25.2, I25.3, I25.5, I25.9
        </strong></p>

    <p>Число людей, страдающих сердечно-сосудистыми заболеваниями с каждым годом растет. 
        Причиной развития подобных болезней являются неправильный образ жизни и генетическая 
        предрасположенность</p>

    <p>Заболевания <strong  style="color: #79A62F;">сердечно-сосудистой системы</strong> охватывают 
        все более широкие и молодые слои населения. </p>

    <p>Важность своевременной профилактики и лечения сердечно-сосудистых
        заболеваний не подвергается сомнению. Очень важно заниматься этим регулярно и систематически.</p>  


    <h5  style="color: #79A62F;">ПОКАЗАНИЯ:</h5>

    <ul>
        <li>Ишемическая болезнь сердца (стенокардия 1-2 фк);</li>
        <li>Постинфарктный кардиосклероз (любые сроки давности);</li>
        <li>Хроническая ревматическая болезнь сердца в неактивной форме, ревматический миокардиосклероз;</li>
        <li>Артериальная гипертензия 1-2 степени;</li>
        <li>Перенесенный в прошлом инфaркт миокaрдa (не ранее, чем через год);</li>
        <li>Состояние после оперативного вмешательства на сосудах сердца 
            (аортокоронарное шунтирование, баллонная ангиопластика, стентирование);</li>
        <li>Наличие факторов риска сердечно-сосудистых заболеваний;</li>
        <li>Кардиомиопатия, миокардит;</li>
        <li>Метаболический синдром.</li>
    </ul>   

    <h5  style="color: #79A62F;">ПРОТИВОПОКАЗАНИЯ:</h5>

    <p>Общие противопоказания к направлению на санаторно-курортное лечение согласно Приказу Минздрава России
        от 07.06.2018 № 321н «Об утверждении перечней медицинских показаний и противопоказаний для 
        санаторно-курортного лечения».</p>

    <p>Все заболевания должны быть только в стадии компенсации!</p>

    <p><strong>Наши врачи специалисты проконсультируют Вас и назначат лечение.
        </strong></p>

    <h5  style="color: #79A62F;">ЛЕЧЕНИЕ:</h5>

    <ul>
        <li>Диетотерапия;</li>
        <li>Лечебные души: («Шарко», «Виши»,...);</li>
        <li>Физиотерапия;</li>
        <li>Грязелечение;</li>
        <li>Ручной массаж;</li>
        <li>Подводный душ-массаж;</li>
        <li>Лечебная физкультура в зале ЛФК, тренажерном и спортивном залах, на летних спортивных площадках;</li>
        <li>Климатолечение: климатодозированные прогулки, солнечные и воздушные ванны;</li>
        <li>Бассейн;</li>
    </ul>    

    <h5  style="color: #79A62F;">ОЖИДАЕМЫЙ ЭФФЕКТ:</h5>

    <ul>
        <li>Нормализация артериального давления и пульса;</li>
        <li>Снижение массы тела;</li>
        <li>Исчезновение болей в области сердца;</li>
        <li>Повышение физической активности и улучшение общего самочувствия.</li>
    </ul>
</div>
