<?php

use yii\helpers\Html;

$this->title = 'Информация для медицинских организаций';
$this->params['breadcrumbs'][] = '';
?>

<div class="container">
    <div class="row my-3 ">
        <div class="col">
            <h4>Информация для медицинских организаций:</h4>
        </div>
    </div>
</div>

<div class="row my-background-col py-4 text-center justify-content-center">
    <p><strong> 
            <a href="https://www.rosminzdrav.ru/open/supervision/format/nezavisimaya-sistema-otsenki-kachestva-okazaniya-uslug-meditsinskimi-organizatsiyami" target="blank">
                Нормативно-правовая база по вопросу организации и проведения
                независимой оценки качества условий оказания услуг медицинскими организациями 
            </a><br><br>
            <a href="http://pravo.gov.ru/proxy/ips/?docbody=&nd=102152259&intelsearch=323-%F4%E7" target="blank">
                Федеральный закон от 21 ноября 2011 года № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»<br>
            </a>
        </strong>
    </p>
</div>

<div class="container">

    <div class="row">
        <h5 class="my-3">Статья 79. Обязанности медицинских организаций</h5>
    </div>

    <div class="row">

        <br>
        <p><strong>1. Медицинская организация обязана:</strong></p>

        <p>
            ...<br>
            <br>
            3) информировать граждан о возможности получения медицинской помощи в рамках программы государственных
            гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных 
            гарантий бесплатного оказания гражданам медицинской помощи;<br>

            4) соблюдать врачебную тайну, в том числе конфиденциальность персональных данных, используемых
            в медицинских информационных системах;<br>

            ...<br>
            <br>
            7) информировать граждан в доступной форме, в том числе с использованием сети «Интернет»,
            об осуществляемой медицинской деятельности и о медицинских работниках медицинских организаций,
            об уровне их образования и об их квалификации, а также предоставлять иную определяемую 
            уполномоченным федеральным органом исполнительной власти необходимую для проведения независимой
            оценки качества условий оказания услуг медицинскими организациями информацию;<br>

            ...<br>
            <br>
            14) обеспечивать условия для проведения независимой оценки качества условий оказания услуг.<br>

        </p>

        <br>
        <p><strong>2. Медицинские организации, участвующие в реализации программы государственных гарантий
                бесплатного оказания гражданам медицинской помощи, наряду с обязанностями, предусмотренными 
                частью 1 настоящей статьи, также обязаны:        <br>
            </strong></p>        


        <p>
            1) предоставлять пациентам информацию о порядке, об объеме и условиях оказания медицинской 
            помощи в соответствии с программой государственных гарантий бесплатного оказания гражданам 
            медицинской помощи;        <br>

            ...        <br>
            <br>
            3) обеспечивать проведение профилактических мероприятий, направленных на предупреждение 
            факторов риска развития заболеваний и на раннее их выявление;        <br>

            4) проводить пропаганду здорового образа жизни и санитарно-гигиеническое просвещение населения.        <br>

        </p>
    </div>

    <div class="row">
        <h5 class="my-3">Статья 79.1. Независимая оценка качества условий оказания услуг медицинскими организациями</h5>
        <br>
    </div>        

    <div class="row">

        <p>

            1. Независимая оценка качества условий оказания услуг медицинскими организациями является 
            одной из форм общественного контроля и проводится в целях предоставления гражданам информации 
            о качестве условий оказания услуг медицинскими организациями, а также в целях повышения
            качества их деятельности. Независимая оценка качества условий оказания услуг медицинскими 
            организациями не осуществляется в целях контроля качества и безопасности медицинской деятельности, 
            а также экспертизы и контроля качества медицинской помощи.<br><br>

            2. Независимая оценка качества условий оказания услуг медицинскими организациями предусматривает 
            оценку условий оказания услуг по таким общим критериям:<br><br>

            открытость и доступность информации о медицинской организации;<br>

            комфортность условий предоставления медицинских услуг, в том числе время ожидания
            предоставления медицинской услуги;<br>

            доброжелательность, вежливость работников медицинской организации;<br>

            удовлетворенность условиями оказания услуг;<br>

            доступность медицинских услуг для инвалидов.<br><br>

            3. Независимая оценка качества условий оказания услуг медицинскими организациями 
            осуществляется в соответствии с положениями настоящей статьи. При проведении независимой
            оценки качества условий оказания услуг медицинскими организациями используется общедоступная 
            информация о медицинских организациях, размещаемая в том числе в форме открытых данных.<br><br>

            4. В целях создания условий для проведения независимой оценки качества условий 
            оказания услуг медицинскими организациями:<br><br>

            1) Общественная палата Российской Федерации по обращению уполномоченного федерального
            органа исполнительной власти не позднее чем в месячный срок со дня получения указанного
            обращения формирует из числа представителей общероссийских общественных организаций, 
            созданных в целях защиты прав и интересов граждан, общероссийских общественных объединений 
            инвалидов общественный совет по проведению независимой оценки качества условий оказания
            услуг медицинскими организациями, участвующими в реализации программы государственных
            гарантий бесплатного оказания гражданам медицинской помощи, учредителем которых является 
            Российская Федерация, и утверждает его состав. Общественная палата Российской Федерации
            информирует уполномоченный федеральный орган исполнительной власти о составе созданного 
            при этом органе общественного совета по проведению независимой оценки качества условий 
            оказания услуг медицинскими организациями.<br><br>


            <a href="https://www.rosminzdrav.ru/open/supervision/format/obschestvennyy-sovet-po-provedeniyu-nezavisimoy-otsenki-kachestva-usloviy-okazaniya-uslug-meditsinskimi-organizatsiyami-pri-ministerstve-zdravoohraneniya-rossiyskoy-federatsii" target="blank">
                Общественный совет при Министерстве здравоохранения Российской Федерации по проведению
                независимой оценки качества условий оказания услуг медицинскими организациями                 
            </a>(официальный 
            сайт Минздрава России <a href="https://www.rosminzdrav.ru" target="blank">www.rosminzdrav.ru</a> - раздел «Независимая оценка качества условий
            оказания услуг медицинскими организациями» подраздел «Общественный совет при Министерстве
            здравоохранения Российской Федерации по проведению независимой оценки качества условий
            оказания услуг медицинскими организациями»)

            <br><br>

            5. Показатели, характеризующие общие критерии оценки качества условий оказания услуг 
            медицинскими организациями, в отношении которых проводится независимая оценка, 
            устанавливаются уполномоченным федеральным органом исполнительной власти с предварительным 
            обсуждением на общественном совете.<br><br>


            <a href="https://www.rosminzdrav.ru/documents/9567-prikaz-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-ot-4-maya-2018-g-201n-ob-utverzhdenii-pokazateley-harakterizuyuschih-obschie-kriterii-otsenki-kachestva-usloviy-okazaniya-uslug-meditsinskimi-organizatsiyami-v-otnoshenii-kotoryh-provoditsya-nezavisimaya-otsenka" target="blank">
                Приказ Минздрава России от 4 мая 2018 г. № 201н «Об утверждении показателей, характеризующих 
                общие критерии оценки качества условий оказания услуг медицинскими организациями,
                в отношении которых проводится независимая оценка» 
            </a>

            <br><br>

            ...<br>
            <br>
            14. Уполномоченный федеральный орган исполнительной власти, органы государственной власти
            субъектов Российской Федерации, органы местного самоуправления и медицинские организации 
            обеспечивают на своих официальных сайтах в сети "Интернет" техническую возможность выражения
            мнений пациентами о качестве условий оказания услуг медицинскими организациями.<br><br>


            <a href="https://www.rosminzdrav.ru/documents/9571-prikaz-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-ot-13-iyulya-2018-g-442-ob-organizatsii-rabot-po-obespecheniyu-tehnicheskoy-vozmozhnosti-vyrazheniya-mneniya-patsientami-o-kachestve-usloviy-okazaniya-uslug-meditsinskimi-organizatsiyami-na-ofitsialnom-sayte-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-v-seti-internet" target="blank">
                Приказ Минздрава России от 13 июля 2018 г. № 442 «Об организации работ по обеспечению 
                технической возможности выражения мнения пациентами о качестве условий оказания услуг 
                медицинскими организациями на официальном сайте Министерства здравоохранения Российской 
                Федерации в сети «Интернет»
            </a><br><br>
            <a href="https://www.rosminzdrav.ru/open/supervision/format/nezavisimaya-sistema-otsenki-kachestva-okazaniya-uslug-meditsinskimi-organizatsiyami" target="blank">
                Рекомендуемый объем выборочной совокупности респондентов составляет 40% от объема генеральной 
                совокупности, но не более 600 респондентов в одной организации   
            </a>
            (пункт 4. приказа Минтруда
            России от 30 октября 2018 г. № 675н «Об утверждении Методики выявления и обобщения мнения 
            граждан о качестве условий оказания услуг организациями в сфере культуры, охраны здоровья, 
            образования, социального обслуживания и федеральными учреждениями медико-социальной экспертизы»

            <br><br>

            15. Информация, предоставление которой является обязательным в соответствии с законодательством 
            Российской Федерации, размещается на официальных сайтах уполномоченного федерального органа 
            исполнительной власти, органов государственной власти субъектов Российской Федерации, 
            органов местного самоуправления и медицинских организаций в сети "Интернет" в соответствии с
            требованиями к ее содержанию и форме предоставления, установленными уполномоченным федеральным 
            органом исполнительной власти.<br><br>


            <a href="https://www.rosminzdrav.ru/documents/9070-prikaz-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-ot-30-dekabrya-2014-g-956n-ob-informatsii-neobhodimoy-dlya-provedeniya-nezavisimoy-otsenki-kachestva-okazaniya-uslug-meditsinskimi-organizatsiyami-i-trebovaniyah-k-soderzhaniyu-i-forme-predostavleniya-informatsii-o-deyatelnosti-meditsinskih-organizatsiy-razmeschaemoy-na-ofitsialnyh-saytah-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-organov-gosudarstvennoy-vlasti-sub-ektov-rossiyskoy-federatsii-organov-mestnogo-samoupravleniya-i-meditsinskih-organizatsiy-v-informatsionno-telekommunikatsionnoy-seti-internet" target="blank">
                Приказ Минздрава России от 30 декабря 2014 г. № 956н «Об информации, необходимой для 
                проведения независимой оценки качества оказания услуг медицинскими организациями, и требованиях
                к содержанию и форме предоставления информации о деятельности медицинских организаций,
                размещаемой на официальных сайтах Министерства здравоохранения Российской Федерации, органов 
                государственной власти субъектов Российской Федерации, органов местного самоуправления и
                медицинских организаций в информационно-телекоммуникационной сети «Интернет» 
            </a>

            <br><br>

            ...<br>
            <br>
            17. Руководители медицинских организаций, участвующих в реализации программы государственных 
            гарантий бесплатного оказания гражданам медицинской помощи, несут ответственность за непринятие
            мер по устранению недостатков, выявленных в ходе независимой оценки качества условий оказания 
            услуг медицинскими организациями, в соответствии с трудовым законодательством. В трудовых договорах 
            с руководителями указанных медицинских организаций в показатели эффективности работы руководителей
            включаются результаты независимой оценки качества условий оказания услуг медицинскими организациями 
            и выполнения плана по устранению недостатков, выявленных в ходе такой оценки.<br><br>

            <a href="https://static-3.rosminzdrav.ru/system/attachments/attaches/000/039/363/original/0001201807300046.pdf?1534428825" target="blank">
                Постановление Правительства Российской Федерации от 26 июля 2018 г. № 873 «О внесении изменений 
                в типовую форму трудового договора с руководителем государственного (муниципального) учреждения»                
            </a><br><br>

            <a href="https://static-3.rosminzdrav.ru/system/attachments/attaches/000/038/019/original/%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%A4_%D0%BE%D1%82_17_%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F_2018_%D0%B3._%E2%84%96_457.pdf?1524474384" target="blank">
                Постановление Правительства Российской Федерации от 17 апреля 2018 г. № 457 «Об утверждении 
                формы обязательного публичного отчета высшего должностного лица субъекта Российской Федерации 
                (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) 
                о результатах независимой оценки качества условий оказания услуг организациями в сфере культуры, 
                охраны здоровья, образования, социального обслуживания, представляемого в законодательный 
                (представительный) орган государственной власти субъекта Российской Федерации, и формы плана 
                по устранению недостатков, выявленных в ходе независимой оценки качества условий оказания услуг 
                организациями в сфере культуры, охраны здоровья, образования, социального обслуживания и федеральными 
                учреждениями медико-социальной экспертизы»                
            </a><br><br>

            18. Результаты независимой оценки качества условий оказания услуг медицинскими организациями 
            учитываются при оценке эффективности деятельности руководителя уполномоченного федерального 
            органа исполнительной власти, высших должностных лиц (руководителей высших исполнительных органов
            государственной власти) субъектов Российской Федерации и руководителей органов исполнительной власти 
            субъектов Российской Федерации, руководителей органов местного самоуправления.<br><br>

        <ul>
            <li><a href="https://www.rosminzdrav.ru/documents/9578-prikaz-ministerstva-zdravoohraneniya-rossiyskoy-federatsii-ot-12-noyabrya-2015-g-802n-ob-utverzhdenii-poryadka-obespecheniya-usloviy-dostupnosti-dlya-invalidov-ob-ektov-infrastruktury-gosudarstvennoy-munitsipalnoy-i-chastnoy-sistem-zdravoohraneniya-i-predostavlyaemyh-uslug-v-sfere-ohrany-zdorovya-a-takzhe-okazaniya-im-pri-etom-neobhodimoy-pomoschi" target="blank">
                    Приказ Минздрава России от 12 ноября 2015 г. № 802н «Об утверждении Порядка обеспечения
                    условий доступности для инвалидов объектов инфраструктуры государственной, муниципальной и 
                    частной систем здравоохранения и предоставляемых услуг в сфере охраны здоровья, а также оказания
                    им при этом необходимой помощи» 
                </a>
            </li>
            <li><a href="http://base.garant.ru/12177989/" target="blank">
                    Постановление Главного государственного санитарного врача РФ от 18 мая 2010 г. № 58 
                    "Об утверждении СанПиН 2.1.3.2630-10 "Санитарно-эпидемиологические требования к организациям, 
                    осуществляющим медицинскую деятельность"
                </a>
                (с изменениями и домолнениями)
            </li>
            <li><a href="http://docs.cntd.ru/document/456033921" target="blank">
                    Свод правил СП 59.13330.2016 "Доступность зданий и сооружений для маломобильных групп 
                    населения. Актуализированная редакция СНиП 35-01-2001"
                </a>
            </li>
        </ul>

        </p>

    </div> 

    <div class="block-3px my-4"></div>
</div>


