<?php

use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Лечение заболеваний органов дыхания';
$this->params['breadcrumbs'][] = '';
?>
<div class="container">
    <h3  class="mt-5 mb-3 text-center"  style="color: #79A62F;"><?= Html::encode($this->title) ?></h3>

    <p><strong>Группа заболеваний: хронические болезни нижних дыхательных путей; другие болезни органов дыхания
            Коды по МКБ-10: J41, J42, J43.1, J43.2, J43.8, J43.9, J44.8, J45.8, J45.1, J45.9, J47, J96.1, J96.9, J98.3
        </strong></p>


    <p>Заболевания <strong  style="color: #79A62F;">органов дыхания</strong>
        в настоящее время получили широкое распространение. Это связано и с изменениями окружающей среды, 
        наследственностью, курением.
    </p>  

    <p>Именно органы дыхания наиболее подвержены отрицательному воздействию загрязненной окружающей среды, 
        а продолжительные холодные зимы наносят серьезный удар по иммунитету и способствуют
        частым простудным заболеваниям.</p>

    <p>После того, как человек бросает курить, его легкие постепенно очищаются от веществ, содержащихся в табачном дыме, 
        и восстанавливает свои функции примерно в год.</p>

    <p>Регулярные кардионагрузки позволяют увеличить емкость легких 
        и улучшить их работу. Бег трусцой, плавание, велосипед, час ходьбы пешком в день сделают 
        выносливыми не только дыхательную систему, но и весь организм.</p>

    <p>Правильное питание и регулярная физическая активность 
        освободят от лишних килограммов тело, а легкие – от работы с перегрузкой.</p>

    <p>Как бы ни был велик соблазн провести выходные
        дни в городе, жителям мегаполиса лучше почаще бывать на природе. Всего несколько часов в лесу или у озера позволят
        начать свободнее дышать.</p>

    <h5  style="color: #79A62F;">ПОКАЗАНИЯ:</h5>

    <ul>
        <li>Хроническая обструктивная болезнь легких;</li>
        <li>Бронхиальная астма;</li>
        <li>Очаговый и диффузный пневмосклероз;</li>
        <li>Хронический бронхит;</li>
        <li>Хронические неспецифические заболевания легких;</li>
        <li>Хронические тонзиллиты, риниты, фарингиты, ларингиты;</li>
        <li>Бронхоэктатическая болезнь;</li>
        <li>Склонность к частым простудным и респираторным заболеваниям;</li>
        <li>Состояние после перенесенной пневмонии.</li>
    </ul>      

    <h5  style="color: #79A62F;">ПРОТИВОПОКАЗАНИЯ:</h5>

    <ul>
        <li>Бронхиальная астма с частыми и (или) тяжелыми приступами удушья,
            гормонозависимая неконтролируемая бронхиальная астма;</li>
        <li>Все болезни дыхательной системы, сопровождающиеся сердечно-легочной недостаточностью выше II стадии;</li>
        <li>Заболевания респираторной системы воспалительного генеза в острый период или в фазе обострения хронического процесса.;</li>
        <li>Общие противопоказания к направлению на санаторно-курортное лечение согласно Приказу Минздрава России
            от 07.06.2018 № 321н «Об утверждении перечней медицинских показаний и противопоказаний для 
            санаторно-курортного лечения».;</li>
    </ul>   

    <p><strong>Наши врачи специалисты проконсультируют Вас и назначат лечение.
        </strong></p>

    <h5  style="color: #79A62F;">ЛЕЧЕНИЕ:</h5>

    <ul>
        <li>Климатолечение;</li>
        <li>Бальнеотерапия;</li>
        <li>Ингаляции с лечебными травами и масляные ингаляции;</li>
        <li>Физиотерапия;</li>
        <li>Лечебная физкультура;</li>
        <li>Скандинавская ходьба;</li>
        <li>Термогидротерапия;</li>
        <li>Рациональное питание (диетическое).</li>
    </ul>    

    <h5  style="color: #79A62F;">ОЖИДАЕМЫЙ ЭФФЕКТ:</h5>

    <ul>
        <li>Уменьшение кашля, одышки;</li>
        <li>Предупреждение развития осложнений и рецидивов заболеваний органов дыхания;</li>
        <li>Снижение активности проявления аллергических реакций;</li>
        <li>Улучшение качества сна ;</li>
        <li>Улучшение общего самочувствия.</li>
    </ul>
</div>


