<?php

use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Лечение заболеваний нервной системы';
$this->params['breadcrumbs'][] = '';
?>
<div class="container">
    <h3  class="mt-5 mb-3 text-center"  style="color: #79A62F;"><?= Html::encode($this->title) ?></h3>

    <p><strong>Группа заболеваний: поражения отдельных нервов, нервных корешков и сплетений<br>
            Код по МКБ-10: G50, G51, G54.0-G54.5, G54.8, G54.9, G55.1-G55.3, G56.0-G56.9, G57.0-G57.9, G58.0, G58
        </strong></p>
    <p><strong>Группа заболеваний: воспалительные болезни центральной нервной системы<br>
            Код по МКБ-10: G00.0-G00.3, G00.8, G04.8
        </strong></p>

    <p><strong  style="color: #79A62F;">Нервная система</strong> по своей организации и строению является одной из самых сложных. От ее здорового состояния
        сильно зависит работа всего организма в целом.</p>

    <p>Заболевания нервной системы без регулярных поддерживающих лечебных курсов значительно снижают качество человеческой жизни.</p>    

    <p>Перенесенные психоэмоциональные перегрузки, травмы, ослабленный иммунитет, частые стрессы – все это является 
        основой заболеваний нервной системы.</p>

    <p>Болезни нервной системы характеризуются частыми головными болями, нарушениями сна, 
        снижением работоспособности, хронической усталостью. 
        Необходимо вовремя распознать признаки неврологических заболеваний
        и предпринять необходимые меры.</p>

    <h5  style="color: #79A62F;">ПОКАЗАНИЯ:</h5>

    <ul>
        <li>Вы перенесли инсульт или у вас диагностирован атеросклероз сосудов головного мозга;</li>
        <li>Постоянно «ноют» спина и шея;</li>
        <li>Немеют руки и ноги;</li>
        <li>Невротическое и неврозоподобное состояние, не отпускает стресс;</li>
        <li>Вас часто беспокоят головные боли и кружится голова.</li>
    </ul>

    <p><strong>Наши врачи специалисты в области неврологии и мануальной терапии проконсультируют Вас и назначат лечение.
        </strong></p>

    <h5  style="color: #79A62F;">ЛЕЧЕНИЕ:</h5>

    <ul>
        <li>Бальнеолечение;</li>
        <li>Диетотерапия;</li>
        <li>Грязелечение;</li>
        <li>Гидротерапия;</li>
        <li>Лечебная физкультура;</li>
        <li>Медицинский массаж;</li>
        <li>Физиотерапия;</li>
        <li>Климатолечение;</li>
        <li>Скандинавская ходьба;</li>
        <li>Бассейн;</li>
    </ul>              

    <h5  style="color: #79A62F;">ОЖИДАЕМЫЙ ЭФФЕКТ:</h5>

    <ul>
        <li>Улучшение общего самочувствия и настроения;</li>
        <li>Увеличение двигательной активности;</li>
        <li>Улучшение памяти;</li>
        <li>Прекращение головокружений;</li>
        <li>Здоровый сон;</li>
        <li>Повышение работоспособности и качества жизни.</li>
    </ul>
</div>


