<?php

use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Лечение заболеваний органов пищеварения';
$this->params['breadcrumbs'][] = '';
?>
<div class="container">
    <h3  class="mt-5 mb-3 text-center"  style="color: #79A62F;"><?= Html::encode($this->title) ?></h3>

    <p><strong>Группа заболеваний: болезни пищевода, желудка и двенадцатиперстной кишки; неинфекционный энтерит и колит; 
            другие болезни кишечника; болезни брюшины
            Код по МКБ-10: K20, K21.0, K21.9, K22.1, K25, K26, K28, K29.3, K29.4, K29.5, K29.8, K29.9, K51.0-K51.3, K52.8, K58.9, K66.0
        </strong></p>

    <p>Распространённость нарушений функционирования органов ЖКТ достигает в России 40%. </p>

    <p>Заболевания <strong  style="color: #79A62F;">органов пищеварения</strong> – это следствие современного образа жизни. 
        Постоянный стресс и питание «на ходу» способны спровоцировать
        гастрит, холецистит, панкреатит, энтероколит и другие неприятные болезни, 
        которые легко переходят в стадию хронических.</p>  


    <h5  style="color: #79A62F;">ПОКАЗАНИЯ:</h5>

    <ul>
        <li>Хронический гастрит, гастродуоденит;</li>
        <li>Язва желудка и 12-перстной кишки (неосложненные формы);</li>
        <li>Дискинезия желчного пузыря и желчевыводящих путей;</li>
        <li>Желчекаменная болезнь вне обострения;</li>
        <li>Синдром раздраженного кишечника в стадии ремиссии;</li>
        <li>Функциональные нарушения кишечника;</li>
        <li>Хронический панкреатит в стадии ремиссии;</li>
        <li>Хронический энтерит и колит (кроме язвенных форм) в стадии клинико-эндоскопической ремиссии;</li>
        <li>Хронический холецистит, холангит (при отсутствии активности воспалительного процесса).</li>
    </ul>      

    <h5  style="color: #79A62F;">ПРОТИВОПОКАЗАНИЯ:</h5>

    <ul>
        <li>Гастриты: ригидные и антральные, полипы желудка;</li>
        <li>Цирроз печени;</li>
        <li>Остаточные явления вирусного гепатита;</li>
        <li>Рубцовые сужения пищевода и кишечника с нарушением проходимости;</li>
        <li>Общие противопоказания к направлению на санаторно-курортное лечение согласно Приказу Минздрава России
            от 07.06.2018 № 321н «Об утверждении перечней медицинских показаний и противопоказаний для 
            санаторно-курортного лечения».;</li>
    </ul>   


    <p>Все заболевания должны быть только в стадии компенсации!</p>

    <p><strong>Наши врачи специалисты проконсультируют Вас и назначат лечение.
        </strong></p>

    <h5  style="color: #79A62F;">ЛЕЧЕНИЕ:</h5>

    <ul>
        <li>Питье минеральной лечебной воды;</li>
        <li>Лечебные души: («Шарко», «Виши»,...);</li>
        <li>Диетотерапия;</li>
        <li>Фитотерапия;</li>
        <li>Массаж;</li>
        <li>Физиотерапия;</li>
        <li>Лечебная физкультура в зале ЛФК, тренажерном и спортивном залах, на летних спортивных площадках;</li>
        <li>Бассейн, сауны;</li>
    </ul>    

    <h5  style="color: #79A62F;">ОЖИДАЕМЫЙ ЭФФЕКТ:</h5>

    <ul>
        <li>Нормализация аппетита;</li>
        <li>Снижение массы тела;</li>
        <li>Уменьшение болевого синдрома;</li>
        <li>Улучшение общего самочувствия;</li>
        <li>Повышение жизненных сил;</li>
        <li>Предотвращение развития желчекаменной болезни.</li>
    </ul>
</div>

